[
  "obsidian-banners",
  "obsidian-book-search-plugin",
  "code-emitter",
  "cmdr",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-excel-to-markdown-table",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "settings-search",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "vim-toggle",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-tikzjax",
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "execute-code",
  "obsidian-desmos"
]