[
  "obsidian-banners",
  "obsidian-book-search-plugin",
  "code-emitter",
  "cmdr",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-excel-to-markdown-table",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "settings-search",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "vim-toggle"
]